/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007-2008, Apple Inc., Tous droits réservés.";
Name = "Cube";
Description = "Transitions entre deux vidéos par rotation d’un cube.";

/* Transition directions */
"Top to Bottom" = "De haut en bas";
"Bottom to Top" = "De bas en haut";
"Left to Right" = "De gauche à droite";
"Right to Left" = "De droite à gauche";